export const FAQText = 'بال چگونه کار می کند؟\n' +
    'برای مشاهده نحوه رزرو از اپلیکیشن بال و خرید اینترنتی خدمت مورد نظر خود از طریق بال راهنمای رزرو در اپلیکیشن بال را مشاهده کنید.\n' +
    '\n' +
    'چرا میتوانم به بال اعتماد کنم؟\n' +
    'بال اولین پلتفرم جامع فروش و رزرو اینترنتی خدمات مجموعه های ورزشی و تفریحی ایران است که فعالیت خود را از سال 1398 آغاز کرده است. این پلتفرم نماد اعتماد الکترونیکی از مرکز توسعه تجارت الکترونیکی وزارت صنعت، معدن و تجارت را داراست و دارای کلیه مجوزهای لازم برای فعالیت در حوزه سلامت و ورزش می باشد.\n' +
    '\n' +
    'بال چگونه کار می کند؟\n' +
    'برای مشاهده نحوه رزرو از اپلیکیشن بال و خرید اینترنتی خدمت مورد نظر خود راهنمای رزرو در اپلیکیشن بال را مشاهده کنید.\n' +
    '\n' +
    'چرا به بال اعتماد کنم؟\n' +
    'بال اولین پلتفرم جامع فروش و رزرو اینترنتی خدمات مجموعه های ورزشی و تفریحی ایران است که فعالیت خود را از سال 1398 آغاز کرده است. این پلتفرم نماد اعتماد الکترونیکی از مرکز توسعه تجارت الکترونیکی وزارت صنعت، معدن و تجارت را داراست و دارای کلیه مجوزهای لازم برای فعالیت در حوزه فروش و رزرو آنلاین خدمات ورزشی و تفریحی می باشد.\n' +
    '\n' +
    'آیا بال مبلغ اضافه ای را نسبت به قیمت واقعی خدمات مجموعه ها دریافت می کند؟\n' +
    'خير، پلتفرم بال تحت هیچ عنوانی مبلغ بیشتری از قیمت اصلی خدمات از شما دریافت نمی کند بلکه تمامی مجموعه های موجود در این پلتفرم دارای تخفیف های متغیر بین 0 تا 99 درصد هستند و از لحاظ هزینه پرداختی، شما همواره در حال صرفه جویی خواهید بود.\n' +
    '\n' +
    'چگونه می توانم همواره جشنواره ها، قرعه کشی هاء تخفیف ها و دیگر اتفاقات خاص بال را دنبال کنم؟\n' +
    'با عضویت در اپلیکیشن بال و یا دنبال کردن پیج اینستاگرام بال می توانید به سرعت از تمامی تخفیف های ویژه جشنواره ها و دیگر رویدادهای بال به ،صورت لحظه ای اعلام می شود مطلع شوید.\n' +
    ': آدرس صفحه رسمی اینستاگرام بال\n' +
    'https://www.instagram.com/itsball.ir/\n' +
    'آیا امکان خرید و رزرو برای دیگر افراد وجود دارد؟\n' +
    'بله، شما میتوانید برای سایر افراد اقدام به خرید و رزرو کنید و سپس کد خریداری شده را برای آن ها ارسال کنید تا در هنگام مراجعه به محل مجموعه با ارائه ی آن از خدمات رزرو شده توسط شما استفاده کنند.\n' +
    '\n' +
    'چرا نظر من در بخش نظرات و امتیازدهی منتشر نشده است؟\n' +
    ':اگر دیدگاه شما در بخش دیدگاه وارد نشده است، دو دلیل وجود دارد\n' +
    '1. تمامی نظرات کاربران قبل از انتشار توسط تیم بال بررسی می شوند بنابراین احتمال اینکه دیدگاه شما در حال بررسی باشد وجود دارد.\n' +
    '2. در صورت مغایرت دیدگاه شما با قوانین و مقررات بال و یا جمهوری اسلامی ایران از انتشار آن معذوریم.\n' +
    '\n' +
    'چگونه می توانم تاریخچه رزروهای خود در بال را مشاهده کنم؟\n' +
    'تمامی خريد ها و رزرو های شما در صفحه ی رزروهای من اپلیکیشن بال وجود دارند.\n' +
    '\n' +
    'آیا امکان خرید گروهی برای ارگان ها، سازمان ها و شرکت های بزرگ و کوچک وجود دارد؟\n' +
    'بله، این خدمت به زودی در قالب پنل سازمانی بال رفع خواهد شد ولی تا قبل از آن میتوانید از طریق تماس با بخش پشتیبانی بال این نیاز را رفع کنید.\n' +
    '\n' +
    'چگونه می توانم با بال همکاری کنم و ارائه خدمات مجموعه ی خود را از طريق بال انجام دهم؟\n' +
    'برای همکاری با با بال درخواست خود را از طریق تماس با بخش پشتیبانی با ما در میان بگذارید، ادامه روند همکاری از طریق تیم بازاریابی بال پیگیری خواهد شد.'
