export const aboutUsText = 'هدف اصلی پلتفرم بال تغییر فرهنگ صنعت سرگرمی و ورزش و حرکت به سوی فعالیت های سالم تر تا نقش کوچکی در ایجاد جامعه ای سالم تر، شادتر وسرزنده تر داشته باشد و همگام کردن این صنعت با تکنولوژی روز دنیا می باشد.\n' +
    '    برای رسیدن به این هدف،‌ ما پلتفرم نرم افزاری فراهم کرده ایم که سعی در حل معضلات این صنعت و بهبود مباحث تجاری و مدیریتی آن دارد .\n' +
    '    •    بال نسخه ای برای ارائه دهندگان سرویس در این صنعت فراهم کرده که در آن فرآیند مدیریت کسب و کار و حمایت از مشتریان بسیار تسهیل داده شده است و با ارائه امکانات و آپدیت های روزانه پیشرفت روزافزون خواهد داشت.\n' +
    '    •    نسخه ای نیز برای کاربران که با به روز ترین اصول طراحی نرم افزار، گرافیک و برنامه نویسی تولید شده تا به مناسب ترین روش ممکن خواسته ها و نیاز های خود را از صنعت ورزش،سلامت و سرگرمی (رزرو خدمات و خرید بلیت به عنوان مهم ترین آن ها) در آن تامین کنند.\n' +
    '    •    همچنین بستری برای سازمان ها و ارگان ها فراهم میکند تا تسهیلات استفاده خدمات ورزش،تفریح و سلامت خود را درآن به روشی ساده تر و قابل مدیریت تر به کارمندان و پرسنل خود ارائه کنند.\n' +
    'برای استفاده از بال در آن ثبت نام کرده،خرید کنید و با فراق بال به محل مجموعه مراجعه کرده،لذت ببرید.';
