export const privacyAndPolicyText = 'قوانین و مقررات بال:\n' +
    '\n' +
    'ورود و ثبت شمارهی همراه کاربر در سامانه ی پلتفرم بال به منزله ی پذیرفتن تمامی قوانین و شرایط بال است.\n' +
    'مسئولیت پرداخت آنلاین به عهده ی بانک و درگاه مربوطه می باشد. درصورت بروز مشکل پرداخت از جانب بانک، مبلغ پرداختی از طریق درگاه مورد استفاده شما به حساب مبدا بازپرداخت خواهد شد.\n' +
    'هرگونه فعالیت تبلیغاتی در بخش دیدگاه ها ممنوع است.\n' +
    'هرگونه فعالیت که باعث توهین به قوم، نژاد، دین یا حزب خاصی شود، ممنوع است.\n' +
    'در بال شما قادر به تغییر تصویر پروفایل خود هستید، هرگونه تصاویر زننده، مستهجن، بی ربط و توهین آمیز حذف خواهد شد.\n' +
    '\n' +
    'کاربران بال باید هنگام ارسال دیدگاه از کلمات مناسب استفاده کنند. در صورت مشاهده ی کلمات رکیک و نامناسب، پیغام کاربر حذف شده و در صورت تکرار،حساب کاربری وی مسدود می شود.هرگونه بی احترامی به کاربران، مدیران يا اشخاص حقیقی و حقوقی دیگرممنوع است.\n' +
    '\n' +
    'تمامی فعالیت های بال تحت قوانین و مقررات جمهوری اسلامی ایران است، از این رو تمامی کاربران بال، متعهد هستند هیچ گونه فعالیت و استفاده ای مغایربا این قوانین از پلتفرم بال نداشته باشند، در صورت مشاهده حساب کاربر مورد نظر حذف خواهد شد.\n' +
    '\n' +
    'در صورت مشاهده ی تاپیک ها و پست های توهین آمیز یا خلاف قوانین از بحث کردن و پاسخ دادن به آنها جدا خودداری کرده و صرفا موضوع را به اطلاع بخش پشتیبانی بال برسانید. \n' +
    'بال صرفا سامانه ای برای تسهیل فرآیند رزرو مجموعه های ورزشی تفریحی است، از این رو هیچگونه مسئولیتی در قبال تخلفات پیش آمده میان ارائه دهندگان این خدمات و مشتریان آنها ندارد.\n' +
    'در صورتی که تلفن همراه کاربر، نام کاربری رمز عبور و یا کد فعال سازی ارسال شده به تلفن همراه ایشان در اختیار اشخاص ثالث قرار گیرد، بال هیچ گونه مسئولیتی در قبال سوء استفاده از حساب کاربری ایشان ندارد.\n' +
    'فرآیند پرداخت در بال صرفا به صورت آنلاین از طریق کارت های بانکی عضو شبکه ی شتاب و از طریق درگاه بانکی انجام می شود.\n' +
    'تمامی اطلاعات کاربران اعم از نام، نام خانوادگی، تراکنش ها و دیگر اطلاعات شخصی از سوی بال کاملا محرمانه تلقی می شود و بال این اطلاعات را دراختیار اشخاص ثالث قرار نخواهد داد.\n' +
    '\n' +
    'رسیدهایی که پس از خرید برای کاربران در حساب کاربری آنها ایجاد می شود، دارای نام و مشخصات کاربر است اما کاربر باید از رسید دریافتی خود مراقبت نماید و چنانچه به هر دلیلی شخص دیگری از آن استفاده کند، در این زمينه بال هیچ گونه مسئولیتی را بر عهده نمیگیرد.\n' +
    'چنانچه کاربر در زمان مقرر از رزرو خود استفاده نکند،بال مسئولیتی در قبال از بین رفتن فرصت مشتری ندارد و وجهی به کاربر بازگشت داده نخواهد شد.\n';


